/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Papiertype/kwaliteit";
"Paper Type" = "Papiertype";

"Two Sided Printing" = "Dubbelzijdig afdrukken";
"Two-Sided Printing" = "Dubbelzijdig afdrukken";
"HPTwoSidedPrinting" = "Dubbelzijdig afdrukken";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Informatie over printerdriver";
"Driver Name" = "Drivernaam";
"Driver Version" = "Driverversie";
"Driver Name:" = "Drivernaam:";
"Driver Version:" = "Driverversie:";
"Save PCL to file" = "Sla PCL op naar bestand";
"All rights reserved." = "Alle rechten voorbehouden.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Niet van toepassing";
"Disabled" = "Uitgeschakeld";
"On" = "Aan";
"Off" = "Uit";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Verzadiging:";
"Generic" = "Algemeen";
"Cyan" = "Cyaan";
"Magenta" = "Magenta";
"Yellow" = "Geel";
"Black" = "Zwart";
"Saturation" = "Verzadiging";
"Brightness" = "Helderheid";
"Color Tone" = "Schakering Tone";
"ColorSync profile" = "ColorSync-profiel";
"Edge Control" = "Ontkartelen";
"Compression" = "Compressie";
"Ink Volume" = "Inktvolume";
"Summary" = "Overzicht";
"Orientation" = "Richting";

/* MAIN TAB TITLES */
"Paper" = "Papier";
"HPPaper" = "Papier";

"Color Options" = "Kleuropties";
"HPColorOptions" = "Kleuropties";

"CMYK Settings" = "CMYK-instellingen";
"Digital Photo" = "Digitale foto";
"Advanced" = "Geavanceerd";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Breedtesensor";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */
"Remove Top/Bottom Blank Areas" = "Verwijder lege ruimte boven/onder";
"Quiet Printing" = "Stil afdrukken";
"Mirror Image" = "Spiegelbeeld";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Dubbelzijdig afdrukken";
"Binding:" = "Binden:";
"Manual" = "Handmatig";
"Automatic" = "Automatisch";
"Automatic-short" = "Automatisch";
"Binding" = "Binden";
"print both sides" = "dubbelzijdig afdrukken";
"print one side" = "afdrukken op één zijde";
"booklet" = "folder";
"tablet" = "schrijfblok";
"Long-Edge Binding" = "Lange kant binden";
"Short-Edge Binding" = "Korte kant binden";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Kleur:";
"Saturation:" = "Verzadiging:";
"Brightness:" = "Helderheid:";
"Color Tone:" = "Schakering:";
"Muted" = "Gedempt";
"Vibrant" = "Sterk";
"Darker" = "Donkerder";
"Lighter" = "Lichter";
"Cooler" = "Koeler";
"Warmer" = "Warmer";
"Automatic Image Enhancement" = "Automatische beeldverbetering";
"Print in:" = "Afdrukken in:";
"True Black" = "Zuiver zwart";
"Optimize for:" = "Optimaliseren voor:";
"Optimize for" = "Optimaliseren voor";
"Line Drawings" = "Lijntekeningen";
"Text/Images" = "Tekst/afbeeldingen";
"Red Eye Removal" = "'Rode ogen'-reductie";
"Remove Red Eye" = "Rode-ogenverwijdering";
"No User Selectable Settings" = "Geen door de gebruiker selecteerbare instellingen";
"Before:" = "Vóór:";
"After:" = "Na:";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Cyaan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Geel:";
"Black:" = "Zwart:";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Om consistente kleuren te verzekeren, start u het hp designjet hulpprogramma voor systeemonderhoud om de printerkleuren te kalibreren.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Grijsschaal";
"High Quality" = "Hoge kwaliteit";
"High quality" = "Hoge kwaliteit";
"Black Only" = "Alleen zwart";
"Black Print Cartridge Only" = "Alleen zwarte inktpatroon";
"Black/gray photo cartridge only" = "Alleen zwart/grijs fotopatroon";
"Optimize for Photocopy or Fax" = "Optimaliseren voor fotokopie of fax";
"Print in grayscale" = "Afdrukken in grijsschaal";
"Composite gray" = "Samengesteld grijs";
"Gray inks only" = "Alleen grijze inktsoorten";
"High Quality Grayscale" = "Hoge grijsschaalkwaliteit";
"Black Ink Only" = "Alleen zwarte inkt";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Kwaliteit";
"Quality:" = "Kwaliteit:";
"High Resolution" = "Hoge resolutie";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Concept met hoge snelheid";
"FastDraft" = "Snel concept";
"Fast Draft" = "Snel concept";
"Ink Saver" = "Inktbesparend";
"Everyday" = "Standaard";
"Draft" = "Concept";
"Normal" = "Normaal";
"Photo" = "Foto";
"Best" = "Best";
"Highest" = "Hoogst";
"Maximum dpi" = "Maximum dpi";
"Fast Normal" = "Snel normaal";
"FastNormal" = "Snel normaal";
"Fast" = "Snel";
"Use Print Quality Selector" = "Kiezer Afdrukkwaliteit gebruiken";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Inkt";
"Ink Density:" = "Inktdichtheid:";
"Ink Volume:" = "Inktvolume:";
"Dry Time:" = "Droogtijd:";
"Light" = "Licht";
"Heavy" = "Zwaar";
"Less" = "Minder";
"More" = "Meer";
"Maximum Detail" = "Zo gedetailleerd mogelijk";
"Print document with the highest resolution." = "Druk het document af met de hoogste resolutie.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Foto verbeteren";
"Photo Fix:" = "Foto verbeteren:";

"HP Real Life Technologies" = "HP Real Life-technologieën";
"HPRealLifeTechnologies" = "HP Real Life-technologieën";

"Basic" = "Basis";
"Full" = "Volledig";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/
"Paper type:" = "Papiertype:";
"Paper Type:" = "Papiertype:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Overige transparanten";
"Other Photo Papers" = "Overig fotopapier";
"Other Brochure Papers" = "Overig brochurepapier";
"Other Paper" = "Overig papier";
"Other Inkjet Papers" = "Overig Inkjet Papier";
"Other Greeting Cards" = "Overige wenskaarten";
"Card Stock" = "Kaarten";
"Tough Paper" = "Ruw papier";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Kaarten (105-176 g/m²)";
"Light < 75 g/m2" = "Licht < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Zwaar (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Kaarten (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Licht (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Zwaar (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Glanzend (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Zwaar glanzend (>105 - 163 g/m²)";

/* New HP paper type branding for v2.4 - Nov 2003 */
"Plain paper" = "Gewoon papier";
"Plain Paper" = "Gewoon Papier";
"HP Colorfast Photo Paper" = "HP Colorfast Fotopapier";
"HP Bright White Inkjet Paper" = "HP Helderwit Papier";
"HP Design Heavyweight Paper" = "HP Designpapier, Extra zwaar";
"HP Design Glossy Paper" = "HP Designpapier, Glanzend";
"HP Photo Paper" = "HP Fotopapier";
"HP Photo Quality Paper, Matte" = "HP Fotokwaliteit Papier, Mat";
"HP Photo Quality Paper, Semi-gloss" = "HP Fotokwaliteit Papier, Halfglanzend";
"HP Premium Inkjet Paper" = "HP Premium Inkjetpapier";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjetpapier, Extra zwaar";
"HP Premium Photo Paper" = "HP Premium Fotopapier";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Fotopapier, Glanzend";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Fotopapier, Mat";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet Transparant";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP Premium Inkjet Transparant, Sneldrogend";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet Transparant";
"HP Premium Presentation Paper" = "HP Premium Presentatiepapier";
"HP Glossy Greeting Card Paper" = "HP Wenskaart, Glanzend";
"HP Textured Greeting Card Paper" = "HP Wenskaart met reliëf";
"HP Professional Brochure Paper, Glossy" = "HP Professional Brochure Paper, Glanzend";
"HP Professional Brochure Paper, Matte" = "HP Professional Brochure Paper, Mat";
"Inkjet hagaki" = "Inkjet Hagaki";
"Inkjet Hagaki" = "Inkjet Hagaki";
"Thick plain paper" = "Dik gewoon papier";
"Thick Plain Paper" = "Dik Gewoon Papier";
"Thick photo paper" = "Dik fotopapier";
"Thick Photo Paper" = "Dik Fotopapier";
"HP Bright White Paper" = "HP Helderwit Papier";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Fotopapier, Glanzend";
"HP Photo Greeting Card" = "HP Fotowenskaart";
"HP Photo Greeting Cards" = "HP Fotowenskaart";
"HP Linen Greeting Card" = "HP Wenskaart op linnen";
"HP Linen Greeting Cards" = "HP Wenskaart op linnen";
"HP Matte Greeting Card" = "HP Wenskaart, Mat";
"HP Matte Greeting Cards" = "HP Wenskaart, Mat";
"HP Photo Paper, Glossy" = "HP Fotopapier, Glanzend";
"HP Everyday Photo Paper, Matte" = "HP Everyday Fotopapier, Mat";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday Fotopapier, Halfglanzend";
"HP Premium High-gloss Film" = "HP Premium Hoogglanzend";
"HP Premium Photo Paper, Glossy" = "HP Premium Fotopapier, Glanzend";
"HP Brochure & Flyer, Glossy" = "HP Brochure & Flyer, Glanzend";
"HP Brochure & Flyer, Matte" = "HP Brochure & Flyer, Mat";
"HP Brochure & Flyer, Matte Finish" = "HP Brochure & Flyer, Mat";
"HP Textured Greeting Card" = "HP Wenskaart met reliëf";
"HP Textured Greeting Cards" = "HP Wenskaart met reliëf";
"Photo hagaki" = "Foto Hagaki";
"Photo Hagaki" = "Foto Hagaki";
"Plain hagaki" = "Gewoon Hagaki";
"Plain Hagaki" = "Gewoon Hagaki";
"Plain/Inkjet" = "Gewoon/inkjet";
"Photo paper" = "Fotopapiersoort";
"Transparency" = "Transparant";
"Transparency Films" = "Transparant";
"HP Proofing Media, Glossy" = "HP Proofing Media, Glanzend";
"HP Proofing, Semi-gloss" = "HP Proofing Media, Halfglanzend";
"HP Proofing, Matte" = "HP Proofing Media, Mat";
"Other plain paper" = "Ander gewoon papier";
"Other coated paper" = "Ander gecoat papier";
"Other transparency film" = "Andere transparant";
"Other photo paper" = "Ander fotopapier";
"Other glossy paper" = "Ander glanzend papier";
"Other specialty paper" = "Ander speciaal papiersoort";
"Other Specialty Papers" = "Ander speciaal papier";
"Thin paper" = "Dun papier";
"Thick paper" = "Dik papier";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professional Brochure Paper and Flyer, Mat";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professional Brochure Paper and Flyer, Dubbelzijdig Glanzend";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professional Brochure Paper and Flyer, Dubbelzijdig Glanzend";
"HP Professional Photo and Proofing Gloss" = "HP Professional Photo and Proofing Gloss";
"Other semi-gloss photo paper" = "Ander semi-glanzend fotopapier";
"Other semi-glossy paper" = "Ander semi-glanzend papier";
"Other heavyweight coated paper" = "Ander zwaar gecoat papier";
"Other two-sided brochure paper" = "Ander dubbelzijdig brochurepapier";
"Other brochure paper" = "Ander brochurepapier";
"Other paper" = "Ander papier";
"Other inkjet" = "Ander inkjetpapier";
"Other inkjet paper" = "Ander inkjetpapier";
"Other greeting card" = "Andere wenskaart";
"Other special media" = "Ander speciaal afdrukmateriaal";
"Other matte film" = "Andere matte film";
"HP Premium Heavyweight Coated Paper" = "HP Premium Zwaar Gecoat Papier";
"HP Basic Heavyweight Coated Paper" = "HP Basis Zwaar Gecoat Papier";
"HP Basic High Gloss Photo Paper" = "HP Basis Hoogglanzend Fotopapier";
"HP High Gloss Photo Paper" = "HP Hoogglanzend Fotopapier";
"HP Basic Gloss Plus Photo Paper" = "HP Basis Glanzend Plus Fotopapier";
"HP Universal Semi-Gloss Photo Paper" = "HP universal photo quality paper, semiglanzend";
"HP Basic Photo Satin Paper" = "HP Basis Fotosatijnpapier";
"HP Basic Coated Paper" = "HP Basis Gecoat Papier";
"HP Coated Paper" = "HP Gecoat Papier";
"Translucent bond" = "Doorzichtig bankpost";
"Natural tracing paper" = "Natuurlijk calqueerpapier";
"Vellum" = "Velijnpapier";
"HP Matte Film" = "HP Matte Film";
"Plain" = "Gewoon";
"Preprinted" = "Voorbedrukt";
"Letterhead" = "Briefhoofd";
"Prepunched" = "Geperforeerd";
"Labels" = "Etiket";
"Bond" = "Bankpost";
"Recycled" = "Gerecycled";
"Color" = "Kleur";
"Cardstock" = "Kaart";
"Glossy" = "Glanzend";
"Heavy glossy" = "Zwaarglanzend";
"Envelope" = "Envelop";
"Glossy film" = "Glanzende film";
"Unspecified" = "Onbekend";
"Rough" = "Ruw";
"Tab" = "Tabblad";
"Custom" = "Aangepast";
"HP Banner Paper" = "HP Banierpapier";
"HP Iron-on Transfer" = "HP Opstrijkpatroon";
"HP Premium Paper" = "HP Premium Papier";
"HP Tri-fold Brochure Paper, Glossy" = "HP Brochurepapier, in drieën gevouwen, Glanzend";
"Cardstock 105-176 g/m2" = "Kaart 105-176 g/m2";
"Light <75 g/m2" = "Licht <75 g/m2";
"Heavy 90-105 g/m2" = "Zwaar 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Kaart 135-216 g/m2";
"Light 60 - <75 g/m2" = "Licht 60-<75 g/m2";
"Heavy >106-163 g/m2" = "Zwaar >106-163 g/m2";
"Glossy 75-105 g/m2" = "Glanzend 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Zwaarglanzend >105-163 g/m2";
"Light 55-60 g/m2" = "Licht 55-60 g/m2";
"Heavy 91-164 g/m2" = "Zwaar 91-164 g/m2";
"Cardstock >164 g/m2" = "Kaart >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus Foto- en proofingpapier, Glanzend";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Foto- en proofingpapier, Glanzend";
"HP High Gloss Photo Paper - Universal" = "HP Hoogglanzend Fotopapier - Universeel";
"HP Semi-gloss Photo Paper - Universal" = "HP Halfglanzend Fotopapier - Universeel";
"HP Professional Photo Matte, two-sided" = "HP Professional Photo Matte, two-sided";
"HP Professional Photo Satin" = "HP Professional Fotosatijn";
"HP Premium Plus Photo Satin" = "HP Premium Plus Fotosatijn";
"HP Photo Matte" = "HP Foto, Mat";
"HP Photo Paper, Matte" = "HP Foto, Mat";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus Foto- en proofingpapier, Glanzend";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus Foto- en proofingpapier, Glanzend";
"HP Brochure and Flyer Paper, Glossy" = "HP Brochure and Flyer Paper, Glossy";
"HP Premium Transparency Film" = "HP Premium Transparant";
"HP Advanced Photo Paper, Glossy" = "HP Geavanceerd Fotopapier, Glanzend";
"HP Multipurpose Paper" = "HP Multi-purpose Papier";
"HP Office Paper" = "HP Office Papier";
"HP All-in-One Printing Paper" = "HP All-in-one Afdrukpapier";
"HP LaserJet paper" = "HP LaserJet Papier";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet Papier";
"HP Note Card" = "HP Notitieblaadjes";
"HP Note Cards" = "HP Notitieblaadjes";
"HP Labels, Glossy" = "HP Etiketten, Glanzend";
"HP Labels, Matte" = "HP Etiketten, Mat";
"HP Photo and Project Paper" = "HP Foto- en Projectpapier";
"HP Brochure Paper, Glossy" = "HP Brochurepapier, Glanzend";
"HP Brochure Paper, Matte" = "HP Brochurepapier, Mat";
"HP Premium Plus Photo Paper" = "HP Premium Plus Fotopapier";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professional Brochure and Flyer Paper Matte";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professional Brochure and Flyer Paper, Matte";
"HP Everyday Photo Paper Matte Finish" = "HP Everyday Fotopapier, Mat";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday Fotopapier, Mat";
"HP Premium Photo Paper Glossy" = "HP Premium Fotopapier Glanzend";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus Fotopapier Glanzend";
"HP Semi-Gloss Photo Paper - Universal" = "HP Semi-Gloss Photo Paper - Universal";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus Fotopapier Mat";
"HP Proofing Semi-Gloss" = "HP Proofing Media, Halfglanzend";
"HP Proofing Matte" = "HP Proofing Media, Mat";
"HP Brochure and Flyer Paper Gloss" = "HP Brochure & Flyer, Glanzend";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Foto- en proofingpapier, Satijnglans";
"HP Holiday Photo Cards" = "HP Fotokaarten voor feestdagen";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure & Flyer, Halfglanzend";
"HP Tri-fold Brochure Paper, Matte" = "HP Brochurepapier, in drieën gevouwen, Mat";
"HP Advanced Photo Paper" = "HP Geavanceerd Fotopapier"; 
"HP Premium Photo Papers" = "HP Premium Fotopapier"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus Fotopapier";
"HP Magnetic Photo Paper" = "HP Magnetisch Fotopapier";
"HP Photo Card" = "HP Fotokaart";
"HP Self-adhesive Photo Paper" = "HP Zelfklevend Fotopapier";

"Cardstock 164 - 220 g/m2" = "Kaart 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Extra zwaar 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra zwaarglanzend 160-220 g/m2";
"Glossy 106-120 g/m2" = "Glanzend 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Zwaar 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Zwaarglanzend 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90-104 g/m2";
"Light 60 - 75 g/m2" = "Licht 60-75 g/m2";
"HP Matte Postcards" = "HP Matte postkaarten";
"HP Multipurpose Labels" = "HP Veelzijdige labels";
"HP Superior Paper, Glossy" = "HP Superior papier, Glossy";
"HP Superior Paper, Matte" = "HP Superior papier, Mat";
"HP Professional Paper" = "HP Professional papier";
"HP Premium Professional Paper" = "HP Premium Professional papier";
"Coated" = "Gecoat";
"Photo Satin" = "Foto satijn";
"Photo Gloss" = "Foto gloss";
"Transparency Film" = "Transparanten";
"Brochure Gloss" = "Brochure gloss";
"Brochure Matte" = "Brochure mat";
"HP Proofing Gloss" = "HP Proofing Gloss";
"Proofing Matte" = "Proofing mat";
"Bright White Bond" = "Bright White Bond";
"Proofing Gloss" = "Proofing gloss";
"Proofing Semi-Gloss" = "Proofing semi-gloss";
"Transparency film" = "Transparanten";
"Photo Semi-Gloss" = "Foto semi-gloss";
"Photo Matte" = "Foto mat";
"HP CD" = "HP cd";
"HP Studio Pro Photo Paper" = "Papier HP Studio Pro Photo";
"Other fine art papers" = "Ander fijn tekenpapier";
"Photo Rag Paper" = "Lompenhoudend fotopapier";
"Rigid Coated/DFA" = "Hard gecoat/DFA";
"Rigid Photo" = "Dik fotopapier";
"Rigid Plain" = "Hard effen";
"Watercolor Paper" = "Papier Watercolor";
"HP Photo Cards" = "HP Fotokaarten";
"Canvas" = "Schilderslinnen";
"Rigid photo rag" = "Dik lompenhoudend fotopapier";
"Rigid watercolor" = "Dik aquarelpapier";
"Rigid canvas" = "Dik schilderslinnen";
"Rigid coated paper" = "Dik gecoat papier";
"Rigid photo" = "Dik fotopapier";
"Watercolor paper" = "Aquarelpapier";
"photo rag paper" = "Lompenhoudend fotopapier";
"HP CD/DVD Tattoo" = "HP Tatoeagepapier voor cd/dvd";
"HP Water-Resistant CD/DVD" = "HP Watervaste cd/dvd";

"HP Matte Brochure and Flyer paper" = "HP Brochure- en Flyerpapier, Mat";
"HP Photo, Matte" = "HP Fotopapier, Mat";
"HP Advanced Paper" = "HP Geavanceerd Fotopapier";
"HP Advanced Photo Paper, Satin-Matte" = "HP Geavanceerd Fotopapier, Mat satijn";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Geavanceerd Fotopapier, Zachtglanzend";
"HP Aquarella Art Paper" = "HP Aquarella Aquarelpapier";
"HP Artist Matte Canvas" = "HP Artist Schilderslinnen, Mat";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Aquarelpapier, Glad";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Waterverfpapier";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";

"Other Glossy Brochure" = "Ander glanzend brochurepapier";
"Other Matte Brochure" = "Ander mat brochurepapier";
"Photo thick" = "Foto, Dik";
"photo rag thin" = "Fotovezelpapier, Dun";
"Glossy Greeting Card" = "Wenskaart, glanzend";
"HP Premium Presentation Paper, Matte" = "HP Premium presentatiepapier, Mat";
"Matte Greeting Card" = "Wenskaart, mat";
"fiber gloss" = "vezelhoudend glanspapier";
"HP Color Inkjet paper" = "HP kleuren-inkjetpapier";
"HP Brochure Glossy" = "HP broschyr, glättad";
"Specialty paper" = "Speciaal Papiersoort";
"Specialty Paper" = "Speciaal Papiersoort";
"HP Everyday Photo Paper, Glossy" = "HP Everyday Fotopapier, glanzend";
"HP Brochure and Flyer Paper, Matte" = "HP-papier voor brochures en flyers, mat";
"Borderless US Government" = "US Government, zonder marges";
"Borderless 4x8 in." = "4x8 inch, zonder marges";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatisch";
"Plain-category" = "Gewoon papier";
"Inkjet-category" = "Inkjetpapier";
"Transparency-category" = "Transparant";
"Photo-category" = "Fotopapier";
"GreetingCards-category" = "Wenskaart";
"Brochure-category" = "Brochurepapier";
"Proofing-category" = "Proefpapier";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Gecoat papier";
"SemiGlossPhoto-category" = "Semi-glanzend fotopapier";
"HeavyWeightCoated-category" = "Zwaar gecoat papier";
"TwoSidedBrochure-category" = "Dubbelzijdig brochurepapier";
"Speciality-category" = "Speciaal Papiersoort";
"Special-category" = "Speciaal afdrukmateriaal";
"MatteFilm-category" = "Film, mat";
"Glossy-category" = "Glanzend papier";
"Other-category" = "Ander papier";
"Bright-white-bond-category" = "Papier Bright White Bond";
"DigitalFineArt-category" = "Papier voor digitale kunstvormen";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Harde media";
"CustomMedia-category" = "Carta personalizzata";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Bron:";
"Trays" = "Laden";
"Tray" = "Lade";
/* PAPER SOURCE LIST */
"Autoselect" = "Automatische selectie";
"Upper Tray" = "Bovenste lade";
"Lower Tray" = "Onderste lade";
"Upper, then Lower" = "Boven, daarna onder";
"Lower, then Upper" = "Onder, daarna boven";
"Tray 1" = "Lade 1";
"Tray 2" = "Lade 2";
"Rear Manual Feed" = "Handinvoer achteraan";
"Tray 1, Tray 2" = "Lade 1, Lade 2";
"Tray 2, Tray 1" = "Lade 2, Lade 1";
"Paper Tray" = "Papierlade";
"Manual Feed" = "Handinvoer";
"Roll" = "Rol";
"Disable Automatic Cutter" = "Automatische snijder uitschakelen";
"Save Roll Paper" = "Papierrol besparen";
"Tray 3 (Optional)" = "Lade 3 (optioneel)";
"Tray 1 (Manual)" = "Lade 1 (handmatig)";
"Rear Tray" = "Achterste lade";
"Automatically Select" = "Automatische selectie";
"Photo Tray" = "Fotolade";
"Main Tray" = "Hoofdlade";
"CD/DVD Tray" = "Cd-/dvd-lade";
"Specialty media tray" = "Lade voor speciaal afdrukmateriaal";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Geïnstalleerde pen:";
"Installed Pen"  = "Geïnstalleerde pen";
"Installed Print Cartridge"  = "Geïnstalleerde inktpatronen";
"Installed Print Cartridges:" = "Geïnstalleerde inktpatronen:";
"Color Sync profile:" = "Color Sync profiel:";
"ColorSync profile:" = "ColorSync-profiel:";
/* INSTALLED PEN LIST */
"color" = "kleur";
"black" = "zwart";
"tri-color, photo, black" = "driekleuren, foto, zwarte";
"tri-color, photo, photo gray" = "driekleuren, foto, foto grijs";
"gray" = "grijs";
"Tri-Color, Black" = "Driekleuren, zwart";
"Tri-Color, Photo" = "Driekleuren, foto";
"Tri-Color, Gray Photo" = "Driekleuren, foto (grijs)";

"Tri-Color" = "Driekleuren";
"Gray Photo" = "Foto (grijs)";
"Tri-Color, Photo, Black" ="Driekleuren, foto (zwart)";
"Tri-Color, Photo, Gray Photo" ="Driekleuren, foto, foto (grijs)";

"Photo, Tri-color, Black" =	"Foto, driekleuren, zwart";
"Photo, Tri-color, Gray Photo" = "Foto, driekleuren, foto grijs";
"Blue Photo, Tri-color, Black" = "Foto blauw, driekleuren, zwart";
"Blue Photo, Tri-color, Gray Photo" = "Foto blauw, driekleuren, foto grijs";


/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp premium high gloss film - 6 inkten";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium high gloss film - 8 inkten";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp photo paper - 6 inkten";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp photo paper - 8 inkten";
"hp7960 - plain paper - 6 ink" = "hp7960 - plain paper - 6 inkten";
"hp7960 - plain paper - 8 ink" = "hp7960 - plain paper - 8 inkten";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp premium paper - 6 inkten";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp premium paper - 8 inkten";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp premium plus photo paper - 6 inkten";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp premium plus photo paper - 8 inkten";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Kleuren beheerd door toepassing";
"Application color management" = "Kleurenbeheer door toepassing";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "De functies van het printerkleurbeheer zijn uitgeschakeld, aangezien de kleur wordt beheerd door uw toepassing of het besturingssysteem.\nAls u het printerkleurbeheer wel wilt inschakelen, selecteert u in uw toepassing door de printer beheerde kleuren of 'Pas aan leverancier aan' in het dialoogvenster 'Pas kleuren aan'.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digitale flash";
"Contrast Enhancement" = "Contrastverbetering";
"Sharpness" = "Scherpte";
"Smoothing" = "Gelijkmatig";
"Smart Focus" = "SmartFocus";
"Auto" = "Automatisch";
"High" = "Hoog";
"Low" = "Laag";
"Medium" = "Middel";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Hiermee worden donkere gedeelten van uw foto's gevuld. Deze functie is vergelijkbaar met de flash van een camera.";
"This feature will enhance the contrast of your photographs." = "Hiermee wordt het contrast op uw foto's verbeterd.";
"This feature will enhance the sharpness of your photographs." = "Hiermee wordt de scherpte van uw foto's verbeterd.";
"This feature will smooth, or reduce noise in your photographs." = "Hiermee worden onregelmatigheden in uw foto's gelijkmatig gemaakt of beperkt.";
"This feature will enhance the appearance of low-resolution photographs." = "Hiermee zien foto's met een lage resolutie er beter uit.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Met dit paneel regelt u of de rode-ogen-correctie al dan niet op uw beelden wordt toegepast.";
"Adaptive Lighting" = "Aangepaste verlichting";
"Photo Brightening" = "Foto lichter maken";
"Auto Red-eye Removal" = "Automatisch rode ogen verwijderen";

"Real Life Digital Photography" = "Real Life digitale fotografie";
"HPDigitalPhoto" = "Real Life digitale fotografie";

"Default Settings" = "Standaardinstellingen";
"Deactivate enhancement feature." = "Inactiveer de verbeteringsfunctie.";
"Activate manual control of enhancement feature." = "Activeer handmatige bediening van de verbeteringsfunctie.";
"Printer driver software automatically determines the amount of enhancement to apply." = "De printerdriversoftware bepaalt automatisch in welke mate de verbetering wordt toegepast.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Beeldverbeteringsopties zijn niet beschikbaar met de geselecteerde kwaliteit. Kies een betere kwaliteit om deze opties te kunnen gebruiken.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Beeldverbeteringsoptie is niet beschikbaar met de geselecteerde kwaliteit. Kies een betere kwaliteit om deze optie te kunnen gebruiken.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Ontkartelen:";
"Maximum"		= "Maximaal";
"Normal-Edge" 	= "Normaal";
"Light-Edge" 	= "Licht";
"Off-Edge" 		= "Uit";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Compressie:";
"Automatic-Compression"		= "Automatisch";
"Best-Quality-Compression"	= "Beste kwaliteit";
"Maximum-Compression"		= "Maximaal";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Afdrukopties";
"Resolution Enhancement (REt)" 				= "Resolution Enhancement (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (bespaart wellicht inktpatronen)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "Het hulpprogramma van HP kan worden gebruikt om aangepaste papiertypen toe te voegen";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Afdrukken zonder rand";
"Print Borderless" = "Druk af zonder rand";
"Duplex Mode:" = "Duplexmodus:";

// status string
"Borderless printing disallowed" = "Afdrukken zonder rand niet toegestaan";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Afdrukken zonder rand wordt niet ondersteund voor het geselecteerde paginaformaat. Kies een ondersteund formaat in het menu Pagina-instelling.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "U verkrijgt optimale afdrukken zonder rand als u een paginaformaat zonder rand selecteert in het menu Pagina-instelling.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Uw papiertype is veranderd in een type dat met afdrukken zonder rand kan worden gebruikt. Controleer de selectie.";
"manual_borderless_changed_warning" = "De vorige afdrukinstellingen kunnen zijn gewijzigd voor optimale afdrukresultaten zonder rand. Controleer de instellingen in het paneel Samenvatting.";

// slider control text
"Borderless Overspray:" = "Vergroting bij afdrukken zonder rand:";
"Borderless Overspray" = "Vergroting bij afdrukken zonder rand";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Klik op dit selectievakje om tot aan de randen van de pagina af te drukken.";
"Use this slider to adjust the scaling amount of the borderless page." = "Gebruik deze schuifbalk om de schaal van de pagina zonder rand aan te passen.";

"Yes" = "Ja";
"No" = "Nee";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Dpi zwarte weergave";
"Color input dpi" = "Dpi kleureninvoer";
"Color output" = "Kleurenuitvoer";
"PhotoREt" = "PhotoREt"; /* do not translate */
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200-dpi geoptimaliseerd";
"4800x1200-optimized dpi" = "4800x1200-dpi geoptimaliseerd";
"9600x2400-optimized dpi" = "9600x2400-dpi geoptimaliseerd";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Het papiertype dat u heeft geselecteerd, ondersteunt dubbelzijdig afdrukken niet. Als u doorgaat, wordt dubbelzijdig afdrukken uitgeschakeld. Wilt u doorgaan?";
"The current paper size does not support two sided printing." = "Het huidige papierformaat ondersteunt dubbelzijdig afdrukken niet.";
"Invalid paper type selection." = "Ongeldige selectie voor papiertype.";
"The current paper size selection does not support two-sided printing." = "Het geselecteerde papierformaat ondersteunt dubbelzijdig afdrukken niet.";
"The current paper type selection does not support two-sided printing." = "Het geselecteerde papiertype ondersteunt dubbelzijdig afdrukken niet.";
"The current paper type and paper size selections do not support two-sided printing." = "Het geselecteerde papiertype en papierformaat ondersteunen dubbelzijdig afdrukken niet.";
"Two-sided printing is unavailable for the current " = "Dubbelzijdig afdrukken is niet beschikbaar voor de huidige ";
" settings." = " instellingen.";
" setting." = " instelling.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Het gekozen paginaformaat wordt niet door de huidige geselecteerde printer ondersteund. Ga naar Pagina-instelling en kies een ander formaat of selecteer een andere printer.";
"Paper Size:" = "Papierformaat";
"Paper Source:" = "Papierbron";
"PaperTypeMarginLimitationTitle" = "De randen van het document worden wellicht niet afgedrukt.";
"PaperTypeMarginLimitationMessage" = "Bij de instellingen voor het geselecteerde papierformaat en het papiertype moeten alle marges zijn ingesteld op ten minste 0,55 inch (14 mm). Als u afdrukt met een kleinere marge worden de randen van het document mogelijk niet afgedrukt. Wilt u de marges niet wijzigen, dan kunt u ter voorkoming van dit probleem ook het papierformaat of het type papier wijzigen.";
"PaperSizeTrayLimitationTitle" = "Onjuiste afdrukinstellingen.";
"PaperTypeCDDVDLimitationMessage" = "Het geselecteerde papierformaat wordt niet ondersteund door de cd/dvd-lade. Als u toch wilt afdrukken met de cd/dvd-lade gaat u naar het dialoogvenster Pagina-instelling, kiest u een cd/dvd-papierformaat en gaat u weer naar het dialoogvenster Afdrukken.";


/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Papierformaat";
	"Paper Source" = "Papierbron";
	"Print Quality" = "Afdrukkwaliteit";
	"Two-Sided Printing Mode" = "Modus dubbelzijdig afdrukken";
	"Two-Sided Printing Binding Mode" = "Modus dubbelzijdig afdrukken met bindmarge links";
	"Two-Sided Printing Tumble Mode" = "Modus dubbelzijdig afdrukken met bindmarge bovenaan (schrijfblok)";
	"Dry Time" = "Droogtijd";
	"Color Mode" = "Kleurmodus";
	"Pen Configuration" = "Penconfiguratie";
	"Grayscale Mode" = "Grijsschaalmodus";
/*	"Color Tone" = "Kleurtint"; */
	"Digital Photo support" = "Ondersteuning voor digitale fotografie";
	"All Digital Photo Options" = "Alle opties voor digitale fotografie";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Inktdichtheid";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Papiertype"; */
/*	"Digital Flash" = "Digitale Flash"; */
/*	"Contrast Enhancement" = "Contrastverbetering"; */
/*	"Smoothing" = "Gelijkmatig"; */
/*	"Sharpness" = "Scherpte"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Klik hier om de afdrukkwaliteit van uw document in te stellen."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Deze afbeelding toont hoe de geselecteerde opties voor papier en kwaliteit het afgedrukte document beïnvloeden.";
/*"ptq feedback image inactive" = "Deze afbeelding toont hoe de geselecteerde opties voor papier en kwaliteit het afgedrukte document beïnvloeden."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Als deze optie is geselecteerd, wordt uw document zo snel mogelijk, maar met een lagere kwaliteit afgedrukt.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document zo snel mogelijk, maar met een lagere kwaliteit afgedrukt. Dit is de huidige instelling."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik op deze knop als u uw document zo snel mogelijk, maar met een lagere kwaliteit wilt afdrukken."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document zo snel mogelijk, maar met een lagere kwaliteit afgedrukt. Dit is de huidige instelling."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik op deze knop als u uw document zo snel mogelijk, maar met een lagere kwaliteit wilt afdrukken."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document zo snel mogelijk, maar met een lagere kwaliteit afgedrukt. Dit is de huidige instelling."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik op deze knop als u uw document zo snel mogelijk, maar met een lagere kwaliteit wilt afdrukken."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document zo snel mogelijk, maar met een lagere kwaliteit afgedrukt. Dit is de huidige instelling."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik op deze knop als u uw document zo snel mogelijk, maar met een lagere kwaliteit wilt afdrukken."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Als deze optie is geselecteerd, wordt uw document met een goede kwaliteit en snel afgedrukt.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met een goede kwaliteit en snel afgedrukt. Dit is de huidige instelling."; */
/*"To print your document at good quality and good speed, click this button." = "Klik op deze knop als u uw document met een goede kwaliteit en snel wilt afdrukken."; */

/* normal */
"This option prints your document with very good quality." = "Als deze optie is geselecteerd, wordt uw document met een zeer goede kwaliteit afgedrukt.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met een goede kwaliteit en snel afgedrukt. Dit is de huidige instelling."; */
/*"To print your document at good quality and good speed, click this button." = "Klik op deze knop als u uw document met een goede kwaliteit en snel wilt afdrukken."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Als deze optie is geselecteerd, wordt uw document met fotokwaliteit en hoge resolutie afgedrukt. Het afdrukken duurt echter langer.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met fotokwaliteit en hoge resolutie afgedrukt. Het afdrukken duurt echter langer. Dit is de huidige instelling."; */
/*"To print your document in high resolution photo quality, click this button." = "Klik op deze knop als u uw document met fotokwaliteit en hoge resolutie wilt afdrukken."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Met deze optie wordt uw document met een goede kwaliteit maar langzaam afgedrukt.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met de hoogst mogelijke kwaliteit afgedrukt. Het afdrukken duurt echter langer. Dit is de huidige instelling."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Klik op deze knop als u uw document met de hoogst mogelijke kwaliteit wilt afdrukken. Afdrukken met de kwaliteit Hoog duurt langer."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met fotokwaliteit en hoge resolutie afgedrukt. Het afdrukken duurt echter langer. Dit is de huidige instelling."; */
/*"To print your document in high resolution photo quality, click this button." = "Klik op deze knop als u uw document met fotokwaliteit en hoge resolutie wilt afdrukken."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Als deze knop is geselecteerd, wordt uw document met een goede kwaliteit en snel afgedrukt. Dit is de huidige instelling."; */
/*"To print your document at good quality and good speed, click this button." = "Klik op deze knop als u uw document met een goede kwaliteit en snel wilt afdrukken."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Gebruik dit pop-up-menu om op te geven op welk papiertype u wilt afdrukken."; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Selecteer deze optie als u de \"Module voor automatisch dubbelzijdig afdrukken\" wilt gebruiken om op beide zijden van elk vel papier af te drukken.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Als deze optie is geselecteerd, drukt de \"module voor automatisch dubbelzijdig afdrukken\" op beide zijden van elk vel papier af. Dit is de huidige instelling.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Gebruik deze optie als u wilt dat de printer automatisch op een andere papierlade overschakelt, als het papier in een van de laden op is.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Als deze optie is geselecteerd, verschijnen er instructies om het papier opnieuw te laden om op de andere zijde af te drukken. Dit is de huidige instelling.";
"To manually reload the paper for printing the second side, select this option." = "Selecteer deze optie als u het papier opnieuw handmatig wilt laden om op de andere zijde af te drukken.";
"Use this option to insert paper via the manual feed slot on the printer." = "Gebruik deze optie om papier in de handinvoer van de printer te laden.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Gebruik deze optie om papier in de handinvoer aan de achterzijde van de printer te laden.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Gebruik deze optie om af te drukken op een papierrol in plaats van op aparte vellen.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Druk eerst af op papier uit de bovenste lade en vervolgens op papier uit de onderste lade.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Druk eerst af op papier uit de onderste lade en vervolgens op papier uit de bovenste lade.";

/* Roll Cutter */

/*"Tray2 active" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */
/*"Tray2 inactive" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */
/*"Tray1 inactive" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */

/*"trays active" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */
/*"trays inactive" = "Gebruik dit bedieningselement om de door de printer gebruikte lade te selecteren."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Klik hier als u de hoeveelheid inkt en de droogtijd wilt instellen.";
/*"ink tab inactive" = "Klik hier als u de hoeveelheid inkt en de droogtijd wilt instellen."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Met deze schuifbalk kunt u instellen hoe lang elke pagina moet drogen wanneer de optie voor automatisch dubbelzijdig afdrukken wordt gebruikt.";
/*"ink | dry time slider inactive" = "Met deze schuifbalk kunt u instellen hoe lang elke pagina moet drogen wanneer de optie voor automatisch dubbelzijdig afdrukken wordt gebruikt."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Met deze schuifbalk kunt u instellen hoeveel inkt er wordt gebruikt voor het afdrukken van uw pagina's. Als de schuifbalk in het midden staat, is dat voor de meeste taken optimaal.";
/*"ink | ink density slider inactive" = "Met deze schuifbalk kunt u instellen hoeveel inkt er wordt gebruikt voor het afdrukken van uw pagina's. Als de schuifbalk in het midden staat, is dat voor de meeste taken optimaal."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Als deze optie is geselecteerd, probeert het systeem af te drukken met een zwarte pen. Dit is de huidige selectie."; */
"When this option is selected, the system will attempt to print using a black pen." = "Als deze optie is geselecteerd, probeert het systeem af te drukken met een zwarte pen.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Als deze optie is geselecteerd, probeert het systeem af te drukken met een kleurenpen. Dit is de huidige selectie."; */
"When this option is selected, the system will attempt to print using a color pen." = "Als deze optie is geselecteerd, probeert het systeem af te drukken met een kleurenpen.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Documenten afdrukken met HP kleurenprofielen.";
"Use printer default" ="Standaardinstelling van printer gebruiken";

/* ColorSmart III */
"Print documents using HP color matching." = "Documenten afdrukken met HP kleurenafstemming.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Selecteer dit item als u uw document in kleur met HP kleurenafstemming wilt afdrukken. Dit is de huidige instelling."; */
/*"To print your document in color HP color matching, select this item." = "Selecteer dit item als u uw document in kleur met HP kleurenafstemming wilt afdrukken."; */

/* Grayscale */
"Print documents in shades of gray." = "Documenten in grijstinten afdrukken.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Selecteer dit item om uw documenten in grijstinten af te drukken. Dit is de huidige instelling."; */
/*"To print your documents in shades of gray, select this item." = "Selecteer dit item om uw documenten in grijstinten af te drukken."; */

/* True Black */
"Prints documents in black and white." = "Drukt documenten af in zwart/wit.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Documenten afdrukken met gebruik van de Adobe RGB colorspace";

/* Application managed color */
"Print documents using the application provided color management." = "Documenten afdrukken met gebruik van het door de toepassing verschafte kleurenbeheer";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Deze afbeelding toont welke gevolgen de geselecteerde beeldopties hebben voor het document dat u wilt afdrukken.";
/*"color feedback image inactive" = "Deze afbeelding toont welke gevolgen de geselecteerde beeldopties hebben voor het document dat u wilt afdrukken."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Gebruik dit pop-up-menu om de beeldopties te selecteren.";
/*"image popup menu inactive" = "Gebruik dit pop-up-menu om de beeldopties te selecteren."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Selecteer dit item als u uw document in kleur met HP kleurenafstemming wilt afdrukken. Dit is de huidige instelling.";
"To print your document in color HP color matching, select this item." = "Selecteer dit item als u uw document in kleur met HP kleurenafstemming wilt afdrukken.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Verplaats deze schuifbalk naar rechts om beelden helderder te maken en naar links om tinten doffer te maken.";
/*"image | colorsmart iii | saturation inactive" = "Verplaats deze schuifbalk naar rechts om beelden helderder te maken en naar links om tinten doffer te maken."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Verplaats deze schuifbalk naar rechts om het hele beeld lichter te maken en naar links om het donkerder te maken.";
/*"image | colorsmart iii | brightness inactive" = "Verplaats deze schuifbalk naar rechts om het hele beeld lichter te maken en naar links om het donkerder te maken."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Verplaats de schuifbalk naar rechts om tinten warmer te maken en naar links om tinten koeler te maken.";
/*"image | colorsmart iii | tone inactive" = "Verplaats de schuifbalk naar rechts om tinten warmer te maken en naar links om tinten koeler te maken."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Klik hier als u de beeldoptimalisering wilt uitschakelen.";
"To optimize images for improved printing, click this item." = "Klik hier als u beelden wilt optimaliseren voor een betere afdruk.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Selecteer dit item om uw documenten in grijstinten af te drukken. Dit is de huidige instelling.";
"To print your documents in shades of gray, select this item." = "Selecteer dit item om uw documenten in grijstinten af te drukken.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Als dit item is geselecteerd, worden de kleurenpatroon en de zwarte inktpatroon gebruikt om uw document in hoogwaardige grijsschaal af te drukken.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Klik hier om uw document in hoogwaardige grijsschaal af te drukken met gebruik van de zwarte inktpatroon én de kleurenpatroon.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Als dit item is geselecteerd, wordt uw document in grijsschaal afgedrukt met het exclusieve gebruik van de zwarte inktpatroon.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Klik hier om uw document in grijsschaal af te drukken met het exclusieve gebruik van de zwarte inktpatroon.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Als deze optie is geselecteerd, wordt uw document in grijsschaal afgedrukt, geoptimaliseerd voor fotokopiëren of faxen.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Klik hier om uw document geoptimaliseerd voor fotokopiëren of faxen in grijsschaal af te drukken.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Alleen in grijsschaal afdrukken met de zwarte inktpatroon of de grijze fotopatroon.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "In hoogwaardige grijsschaal afdrukken met zowel de zwarte inktpatroon/grijze fotopatroon als de kleurenpatroon.";
"This option prints your document using the quality level set on printer's front panel." = "Met deze optie drukt u uw document af met de kwaliteit die is ingesteld op het voorpaneel van de printer.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Met deze optie kan de printer automatisch de te gebruiken afdrukkwaliteit selecteren op basis van het papiertype dat door de printer wordt gedetecteerd.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                     	  */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Verplaats deze schuifbalk naar rechts om de intensiteit van het cyaan te verhogen. Verplaats hem naar links om de intensiteit te verlagen.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Verplaats deze schuifbalk naar rechts om de intensiteit van het magenta te verhogen. Verplaats hem naar links om de intensiteit te verlagen.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Verplaats deze schuifbalk naar rechts om de intensiteit van het geel te verhogen. Verplaats hem naar links om de intensiteit te verlagen.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Verplaats deze schuifbalk naar rechts om de intensiteit van het zwart te verhogen. Verplaats hem naar links om de intensiteit te verlagen.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Als dit vakje is geselecteerd, wordt het document op beide zijden van het papier afgedrukt.";
"To print on both sides of the paper, click this box." = "Klik op dit vakje als u op beide zijden van het papier wilt afdrukken.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Als deze knop is geselecteerd, wordt uw document afgedrukt met een bindmarge aan de zijkant.";
"To select binding your document on the side, click this button." = "Klik op deze knop als u uw document met een bindmarge aan de zijkant wilt afdrukken.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Als deze knop is geselecteerd, wordt uw document afgedrukt met een bindmarge aan de bovenzijde.";
"To select binding your document at the top, click this button." = "Klik op deze knop als u uw document met een bindmarge aan de bovenzijde wilt afdrukken.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Deze afbeelding toont de lay-out en paginavolgorde op elk vel papier.";
/*"two sided feedback image inactive" = "Deze afbeelding toont de lay-out en paginavolgorde op elk vel papier."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Met dit paneel regelt u in welke mate digitale flash op uw beelden wordt toegepast. Dit is de huidige selectie.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Met dit paneel regelt u in welke mate digitale flash op uw beelden wordt toegepast.";
"This controls the amount of digital flash applied to your images."   													=  "Dit regelt in welke mate digitale flash op uw beelden wordt toegepast.";
/*"This controls the amount of digital flash applied to your images." 														=  "Dit regelt in welke mate digitale flash op uw beelden wordt toegepast."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Dit bedieningselement laat de software automatisch bepalen in welke mate de verbetering wordt toegepast.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Als u dit vakje afvinkt, bepaalt de software automatisch in welke mate de verbetering wordt toegepast.";
"This preview gives you an idea of what the enhancement does."    														=  "Dit voorbeeld geeft u een idee van wat de verbetering doet.";
"This enhancement is currently turned off."  																					=  "Deze verbetering is momenteel uitgeschakeld.";
"This enhancement has no digital flash applied to the preview image."      											=  "Deze verbetering past geen digitale flash toe op het voorbeeld.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Deze verbetering past minimale digitale flash toe op het voorbeeld.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Deze verbetering past medium digitale flash toe op het voorbeeld.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Deze verbetering past maximale digitale flash toe op het voorbeeld.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Deze verbetering bepaalt automatisch in welke mate digitale flash op het voorbeeld wordt toegepast.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Met dit paneel regelt u in welke mate contrastverbetering op uw beelden wordt toegepast. Dit is de huidige selectie.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Met dit paneel regelt u in welke mate contrastverbetering op uw beelden wordt toegepast.";
"This controls the amount of contrast enhancement applied to your images."   =  "Dit regelt in welke mate contrastverbetering op uw beelden wordt toegepast.";
/*"contrast enhancement slider control inactive" =  "Dit regelt in welke mate contrastverbetering op uw beelden wordt toegepast."; */
/*"contrast enhancement auto check box active"   =  "Dit bedieningselement laat de software automatisch bepalen in welke mate de verbetering wordt toegepast."; */
/*"contrast enhancement auto check box inactive" =  "Als u dit vakje afvinkt, bepaalt de software automatisch in welke mate de verbetering wordt toegepast."; */
/*"contrast enhancement preview image active"    =  "Dit voorbeeld geeft u een idee van wat de verbetering doet."; */
/*"contrast enhancement preview image inactive"  =  "Deze verbetering is momenteel uitgeschakeld.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Deze verbetering past geen contrastverbetering toe op het voorbeeld.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Deze verbetering past minimale contrastverbetering toe op het voorbeeld.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Deze verbetering past medium contrastverbetering toe op het voorbeeld.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Deze verbetering past maximale contrastverbetering toe op het voorbeeld.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Deze verbetering bepaalt automatisch in welke mate contrastverbetering op het voorbeeld wordt toegepast.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Met dit paneel regelt u in welke mate verscherping op uw beelden wordt toegepast. Dit is de huidige selectie.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Met dit paneel regelt u in welke mate verscherping op uw beelden wordt toegepast.";
"This controls the amount of sharpening applied to your images."      = "Dit regelt in welke mate verscherping op uw beelden wordt toegepast.";
/*"sharpness slider control inactive"    = "Dit regelt in welke mate verscherping op uw beelden wordt toegepast."; */
/*"sharpness auto check box active"      = "Dit bedieningselement laat de software automatisch bepalen in welke mate de verbetering wordt toegepast."; */
/*"sharpness auto check box inactive"    = "Als u dit vakje afvinkt, bepaalt de software automatisch in welke mate de verbetering wordt toegepast."; */
/*"sharpness preview image active"       = "Dit voorbeeld geeft u een idee van wat de verbetering doet."; */
/*"sharpness preview image inactive"     = "Deze verbetering is momenteel uitgeschakeld."; */
"This enhancement has no sharpness applied to the preview image."          												= "Deze verbetering past geen scherpte toe op het voorbeeld.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Deze verbetering past minimale scherpte toe op het voorbeeld.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Deze verbetering past medium scherpte toe op het voorbeeld.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Deze verbetering past maximale scherpte toe op het voorbeeld.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Deze verbetering bepaalt automatisch in welke mate scherpte op het voorbeeld wordt toegepast.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Met dit paneel kunt u regelen in welke mate gelijkmatig maken op uw beelden wordt toegepast. Dit is de huidige selectie.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Met dit paneel kunt u regelen in welke mate gelijkmatig maken op uw beelden wordt toegepast.";
"This controls the amount of smoothing applied to your images."      = "Dit regelt in welke mate gelijkmatig maken op uw beelden wordt toegepast.";
/*"smoothing slider control inactive"    = "Dit regelt in welke mate gelijkmatig maken op uw beelden wordt toegepast."; */
/*"smoothing auto check box active"      = "Dit bedieningselement laat de software automatisch bepalen in welke mate de verbetering wordt toegepast.";  */
/*"smoothing auto check box inactive"    = "Als u dit vakje afvinkt, bepaalt de software automatisch in welke mate de verbetering wordt toegepast.";  */
/*"smoothing preview image active"       = "Dit voorbeeld geeft u een idee van wat de verbetering doet.";  */
/*"smoothing preview image inactive"     = "Deze verbetering is momenteel uitgeschakeld.";  */
"This enhancement has no smoothing applied to the preview image."          = "Deze verbetering past gelijkmatig maken niet toe op het voorbeeld.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Deze verbetering past minimaal gelijkmatig maken toe op het voorbeeld.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Deze verbetering past medium gelijkmatig maken toe op het voorbeeld.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Deze verbetering past maximaal gelijkmatig maken toe op het voorbeeld.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Deze verbetering bepaalt automatisch in welke mate gelijkmatig maken op het voorbeeld wordt toegepast.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Met dit paneel regelt u in welke mate de SmartFocus-verbetering op uw beelden wordt toegepast. Dit is de huidige selectie."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Met dit paneel regelt u in welke mate de SmartFocus-verbetering op uw beelden wordt toegepast."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Dit voorbeeld geeft u een idee van wat de SmartFocus-verbetering doet."; 
"This enhancement has no SmartFocus applied to the preview image." = "Deze verbetering past geen SmartFocus op het voorbeeld toe."; 
"Use this control to turn off the SmartFocus enhancement."         = "Gebruik dit bedieningselement om de SmartFocus-verbetering uit te schakelen.";
/*"smart focus radio off inactive"       = "Gebruik dit bedieningselement om de SmartFocus-verbetering uit te schakelen."; */
"Use this control to turn on the SmartFocus enhancement."          = "Gebruik dit bedieningselement om de SmartFocus-verbetering in te schakelen.";
/*"smart focus radio on inactive"        = "Gebruik dit bedieningselement om de SmartFocus-verbetering in te schakelen."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Met dit paneel regelt u of de rode-ogen-correctie al dan niet op uw beelden wordt toegepast. Dit is de huidige selectie.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Met dit paneel regelt u of de rode-ogen-correctie al dan niet op uw beelden wordt toegepast.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Dit voorbeeld geeft u een idee van wat de 'rode ogen'-reductie doet.";
"This enhancement has no Red Eye applied to the preview image." = "Deze verbetering past geen 'rode ogen'-reductie op het voorbeeld toe.";
"Use this control to turn on the Red Eye enhancement." = "Gebruik dit bedieningselement om de 'rode ogen'-reductie in te schakelen.";
"Use this control to turn off the Red Eye enhancement." = "Gebruik dit bedieningselement om de 'rode ogen'-reductie uit te schakelen.";


/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Maakt hoekige en gebogen randen glad. Zet deze optie uit als uw illustraties niet duidelijk worden afgedrukt. Dit geldt vooral voor gescande afbeeldingen.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Gebruikt minder inkt of toner. Dit kan de levensduur van de patroon verlengen en de kostprijs per pagina verlagen, maar de afdrukkwaliteit is minder. Aanbevolen voor gebruik met uitsluitend HP patronen.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Biedt maximale overvul (trapping), wat het effect van de misregistratie van kleurseparaties vermindert.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Biedt standaard-overvul (trapping), wat het effect van de misregistratie van kleurseparaties vermindert.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Biedt lichte overvul (trapping), wat het effect van de misregistratie van kleurseparaties vermindert.";
"Turns off trapping." = "Schakelt overvul (trapping) uit.";


/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "De software kiest de beste compressiemethode.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Er gaan geen gegevens verloren gedurende de compressie (methode zonder verlies).  De afdrukkwaliteit kan zichtbaar verbeterd zijn.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Sommige gegevens gaan verloren gedurende de compressie (methode met verlies).  Deze instelling is nuttig in drukke netwerkomgevingen.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Voor B-papierformaat (tabloid, A3, B4, A3+ en SuperB) kan uw printer detecteren of het papier waarop u probeert af te drukken breed genoeg is.";
"Optimize the printer output for line art." = "Optimaliseer afdrukken voor lijntekeningen." ;
"Optimize the printer output for text and images." = "Optimaliseer afdrukken voor tekst en beelden.";
"Print documents in black and white." = "Druk documenten af in zwart/wit.";

"Print with less noise but at a slower speed." = "Afdrukken met minder lawaai maar op een lagere snelheid.";
"Reverse the image or document." = "Het beeld of document in spiegelbeeld afdrukken.";

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "Niet ondersteund";
"Other Inkjet-printable CD/DVD" = "Andere cd/dvd voor inkjet";
"HP Inkjet-printable CD/DVD" = "HP Cd/dvd voor inkjet";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden Cd/dvd voor inkjet";
"Color_tab" = "Color";
"supply_Magenta" = "Magenta";
"supply_Green" = "Green";
"supply_LightCyan" = "Light Cyan";
"supply_LightMagenta" = "Light Magenta";
"supply_Gray" = "Gray";
"Cover or levers open." = "Cover or levers open.";
"off-ge" = "Uit";
"cm" = "cm";
"cm_long" = "cm";
"supply_Transparent" = "Gloss Enhancer";


"paper_source_mismatch" = "No paper loaded in selected paper source.";
"Image Enlargement" = "Image Enlargement";
"HP Premium Plus Photo Gloss" = "HP Premium Plus Photo Gloss";
"Clear paper jam in printer, then continue printing." = "Clear paper jam in printer, then continue printing.";
"Render dpi" = "Render dpi";
"Coated Paper" = "Coated Paper";
"The paper type has not been calibrated." = "The paper type has not been calibrated.";
"Photo Paper" = "Fotopapiersoort";
"Inkjet paper" = "Inkjet paper";
"Source" = "Bron";
"supply_Red" = "Red";
"HP Professional Semi-Gloss Contract Proofing" = "HP Professional Contract Proofingpapier, Halfglanzend";
"Selected paper size too large for loaded paper." = "Selected paper size too large for loaded paper.";
"Select the action you wish to perform:" = "Select the action you wish to perform:";
"verify_setup" = "Please verify your setup.";
"Photo Rag" = "Photo Rag";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Onjuiste afdrukinstellingen.";
"supply_MatteBlack" = "Matte Black";
"supply_LightGray" = "Light Gray";
"Color Management" = "Color Management";
"supply_Blue" = "Blue";
"Textured Fine Art Paper" = "Textured Fine Art Paper";
"alignment_needed" = "Printhead alignment necessary.";
"Image Enlargement:" = "Image Enlargement:";
"Paper jam: remove paper" = "Paper jam: remove paper";
"in" = "in";
"in_long" = "in";
"Smooth Paper" = "Smooth Paper";
"Technical Paper" = "Technical Paper";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "Fine Art Material";
"automatic-layout" = "Automatically by Printer";
"HP Canvas Matte" = "HP Canvas, Mat";
"Custom paper" = "Custom paper";
"ColorSync" = "ColorSync";
"Proofing Paper" = "Proofing Paper";
"Bond and Coated Paper" = "Bond and Coated Paper";
"The print may be incomplete." = "The print may be incomplete.";
"Cancel" = "Annuleer";
"OK" = "OK";
"manual-layout" = "Manually in Application";
"Velvet Paper" = "Velvet Paper";
"supply_PhotoBlack" = "Photo Black";
"supply_Yellow" = "Yellow";
"EconoMode" = "EconoMode";
"hp-printer-utility-link" = "HP Utility";
"Film" = "Film";
"Application Managed Colors" = "Application Managed Colors";
"PaperSizeTrayLimitationMessage" = "Het geselecteerde papierformaat wordt niet ondersteund door de %TRAY_NAME%. Als u toch wilt afdrukken met de %TRAY_NAME% gaat u naar het dialoogvenster Pagina-instelling, kiest u een papierformaat voor deze lade en gaat u weer naar het dialoogvenster Afdrukken.";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro Fotopapier, Glanzend";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro Fotopapier, Zachtglanz./Satijn";
"HP Two-sided Printing Accessory (Duplexer)" = "HP-accessoire voor dubbelzijdig afdrukken (duplexer)";
"Do not send PCL" = "Verstuur geen PCL";
"Dump raw image" = "Voer onbewerkt beeld af";
"Binding on the side" = "Binden aan zijkant";
"Binding at the top" = "Binden aan bovenzijde";
"Color Model" = "Kleurmodel";
"Color + W" = "Kleur + W";
"Resolution" = "Resolutie";
"Output Bin" = "Uitvoerbak";
"Main Output Bin" = "Hoofduitvoerbak";
"Rear Bin" = "Bak achterzijde";

"Enable" = "Enable";

"Launch HP Utility" = "Start HP Utility";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure & Flyer, Mat";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure & Flyer, Glanzend";
"HP Brochure Paper 180g, Glossy" = "HP-brochurepapier 180 g, glanzend";
"Lower Tray Installed" = "Optionele papierinvoerlade";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 inch/10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "5x7 inch/13x18 cm";

"Last updated today at %@" = "Laatst bijgewerkt: vandaag om %@";
"Last updated yesterday at %@" = "Laatst bijgewerkt: gisteren om %@";
"Last updated %@" = "Laatst bijgewerkt: %@";

"Low On Ink" = "Bijna leeg";
"Ink Depleted" = "Inkt is op";
"Unknown" = "Onbekend";
"New Cartridge" = "Nieuw inktpatroon";
"Intro Cartridge" = "Intro-inktpatroon";

"Estimated Page Remaining" = "Geschat aantal resterende pagina's";
"Estimated amount of pages" = "Geschat aantal pagina's nog af te drukken met uw huidige inktpatronen voor verschillende documenttypes.  Werkelijk aantal af te drukken pagina's kan variëren.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP Bright White Inkjet Bond Paper";
"Self Adhesive Material" = "Self Adhesive Material";



/* PPD */
"Installed" = "Geïnstalleerd";
"Not Installed" = "Niet geïnstalleerd";
"HP Iron-on Transfer, White Fabrics" = "HP Opstrijkpatroon, Witte stoffen";
"HP Iron-on Transfer, Dark Fabrics" = "HP Opstrijkpatroon, Donkere stoffen";
"Inkjet Scrapbook Paper, Matte" = "Inkjetplakboekpapier, Mat";
"HP Advanced Photo Papers" = "HP Geavanceerd Fotopapier";
"Inkjet Scrapbook Paper, Photo" = "Inkjetplakboekpapier, Foto";
"ScrapbookMedia-category" = "Plakboekmateriaal";

/*PDE*/
"Adjust Image..." = "Afbeelding aanpassen...";
"Image Adjustments" = "Aanpassingen van afbeelding";
"Advanced Print Options" = "Geavanceerde afdrukopties";
"Troubleshooting" = "Probleemoplossing";
"Reset All" = "Beginwaarden";
